Repository: NaturalSolutions/phenoclim-backend
Catalog: phenology/backoffice/locale/*/LC_MESSAGES/django.po
Languages: ca, es, fr

source: Already exists
ca: Ja existeix
es: Ya utilizado
fr: Déjà utilisé

source: User with this email doesnt exist
ca: No s’ha trobat cap usuari amb aquesta adreça electrònica
es: No se ha encontrado ningún nombre de usuario con este correo electrónico.
fr: Aucun utilisateur n'a été trouvé avec cette adresse email.

source: Change stage
ca: Canviar estadi de desenvolupament
es: Cambiar estado de desarrollo
fr: changer stade de développement

source: There is already a survey with same stage, same individual in %(year)s
ca: Ja existeix una observació amb el mateix estadi de desenvolupament, el mateix individu en %(year)s
es: Ya existe una observación para este estado de desarrollo o este individuoen %(year)s.
fr: Il existe déjà une observation pour ce stade de developpement, cet individu en %(year)s.

source: This name is already found in your area
ca: Aquest nom ja ha estat atribuït a un individu de la teva zona
es: Este nombre ya se ha atribuido a otro individuo de su zona
fr: Ce nom est déjà attribué à un individu de votre zone

source: isObserved
ca: Observat
es: Observado
fr: Observé

source: isDead
ca: Mort
es: Muerto
fr: Mort

source: isLost
ca: Individu perdut o mort
es: Individuo perdido o muerto
fr: Individu perdu ou mort

source: isNever
ca: Estat absent aquest any
es: Estado ausente
fr: Stade absent

source: isPassed
ca: Estadi que ja passat
es: Estado ya pasado
fr: Stade déjà passé

source: Form is successifully updated
ca: Les dades s’han guardat correctament
es: El registro se ha realizado correctamente
fr: L'enregistrement s'est bien effectué

source: Your are not allowed to see this form
ca: No estàs autoritzat a veure el contingut d’aquesta pàgina
es: No está autorizado a ver resta página
fr: Vous n'êtes pas autorisé à voir cette page

source: Welcome on Phenoclim website
ca: Benvingut/da a la comunitat Phénoclim !
es: Bienvenidos a la comunidad Phénoclim!
fr: Bienvenue dans la communauté Phénoclim !

source: New password
ca: Nova clau d’accés
es: Clave de acceso olvidada

source: Export my surveys
ca: Exportar les meves dades
es: Exportar mis datos
fr: Exporter mes données

source: Export my snowings
ca: Exportar les meves dades d’innivació
es: Exportar mis datos de innivación

source: Chart surveys
ca: Gràfic de les observacions
es: Gráficos de las observaciones

source: date
ca: Validar

source: Area
ca: Zona d'observació
es: Zona de observación
fr: Zone d'observation

source: Species
ca: Espècie
es: Especies
fr: Espèce

source: Individual
ca: Individu
es: Individu
fr: Individu

source: Organism
ca: Organisme
es: Organismo
fr: Organisme

source: Stage
ca: Estadi de desenvolupament
es: Estado de desarrollo
fr: Stade de développement

source: Answer
ca: Resposta
es: Respuesta
fr: Réponse

source: Vizualisation
ca: Data d’aparició dels estadis per any
es: Fecha de aparición del estado fenológico por año”Date d’apparition des stades par année
fr: Date d’apparition des stades par année

source: Validate
ca: Validar
es: Validar
fr: Valider

source: Your username and password didn't match. Please try again.
ca: El teu identificador i clau d’accés no es corresponen. Torna-ho a intentar, si us plau
es: Su nombre de usuario o clave de acceso son incorrectos. Inténtelo de nuevopor favor.
fr: Votre identifiant et votre mot de passe ne correspondent pas. Réessayez s'il vous plait.

source: Connect
ca: Connectar-se
es: Conectarse
fr: Se connecter

source: Register
ca: Inscriure’s
es: Incribirse
fr: S'inscrire

source: Missed password
ca: Clau d’accés oblidada
es: Clave de acceso olvidada
fr: Mot de passe oublié

source: above 1000m
ca: Per sobre de 1000m
es: Por encima de los 1000m
fr: Au dessus de 1000m

source: below 1000m
ca: Per sota de 1000m
es: Por debajo de los 1000m
fr: En dessous de 1000m

source: My studies
ca: Els meus estudis
es: Mis zonas de estudio

source: My Areas
ca: Les meves zones d'observació
es: Mis zonas de observación
fr: Mes zones d'observations

source: name
ca: Nom
es: Nombre
fr: Nom

source: city
ca: Municipi
es: ciudad
fr: commune

source: Add a new area
ca: Afegir una nova zona d’observació
es: Añadir una nueva zona de observación
fr: Ajouter une nouvelle zone d'observation

source: My surveys
ca: Les meves observacions
es: Mis observaciones
fr: Mes observations

source: Area:
ca: Zona :
es: Zona:

source: Update
ca: Modificar
es: Actualizar

source: Add
ca: Afegir
es: Añadir

source: Delete
ca: Suprimir
es: Suprimir

source: Fill new snowing
ca: Innivació
es: Innivación
fr: Enneigement

source: My Profil
ca: El meu perfil
es: Mi perfil
fr: Mon profil

source: Dashboard
ca: Entrar les meves observacions
es: Encontrar mi sobservaciones
fr: Saisir mes observations

source: All my surveys
ca: Totes les meves observacions
es: Todas mis observaciones
fr: Toutes mes observations

source: Logout
ca: Desconnectar
es: Desconectarse
fr: Se déconnecter

source: Password changed
ca: Clau d’accés canviada
es: Nueva clave de acceso
fr: Mot de passe réinitialisé

source: Password successfully changed!
ca: Clau d’accés canviada correctament!
es: Su clave de acceso se ha cambiado correctamente
fr: L'enregistrement s'est bien effectué

source: We have sent you an email with the new password. <br/> Please check your email.
ca: La teva sol•licitud s’ha tingut en comtpe.<br/>S’han enviat nous identificadors a la teva adreça electrònica
es: Su solicitud se ha procesado correctamente.<br/>Se le ha enviado un email con la nueva clave de acceso.
fr: Votre demande a bien été prise en compte.<br/>De nouveaux identifiants vous ont été envoyés sur votre boite mail.

source: Greetings
ca: Bon dia
es: Saludos
fr: Bonjour

source: You asked to reset you password. Your username : %(username)s Your new password : %(password)s We invite you to navigate to your personnal space and modify your password in the "My profil" section. If it's not from you, please ignore this message. Phénoclim management. Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [lien http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France Pour toute question, contactez-nous : phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16
ca: Has demanat nous identificadors per la pàgina web http://phenoclim.org. El teu identificador : %(username)s La teva nova clau d’accés : %(password)s Et convidem a connectar-se a partir d’aquest moment al teu compte personal i a modificar la teva clau d’accés a la secció « El meu perfil». Si no ets l’autor de la sol•licitud, no tinguis en compte aquest missatge. L’equip de Phénoclim Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France Per qualsevol dubte, posa’t en contacte amb nosaltres: phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16
es: Usted ha solicitado un cambio de sus datos de identificación en la página web http://phenoclim.org. Su nuevo usuario: %(username)s Su nueva clave de acceso: %(password)s Desde ahora le invitamos a que se conecte a su cuentapersonal y a modificar su clave de acceso en el apartado « Mi perfil» . Gracias por ignorar este mensaje si ustedno ha realizado la consulta. El equipo Phénoclim Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France Contáctenos para cualquier consulta: phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16
fr: Vous avez demandé la réinitialisation de vos identifiants sur le site http://phenoclim.org. Votre identifiant : %(username)s Votre nouveau mot de passe : %(password)s Nous vous invitons à vous connecter dès maintenant à votre compte personnel et à modifier votre mot de passe dans la rubrique « Mon profil ». Si vous n’êtes pas l’auteur de cette demande, merci d’ignorer ce message. L’équipe Phénoclim Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France Pour toute question, contactez-nous : phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16

source: Forgot your password? Enter your email in the form below and we'll send you a new one.
ca: Has oblidat la clau d’accés? Entra la teva adreça electrònica per tal quepuguem enviar-te’n una de nova
es: Clave de acceso olvidada? Introduzca su email para quepodamos enviarle su nueva clave de acceso.
fr: Mot de passe oublié? Saisissez votre addresse email, afin que nous puissions vous envoyer un nouveau mot de passe.

source: Reset password
ca: Restaurar la clau d’accés
es: Cambiar mi clave de acceso
fr: Réinitialisation mot de passe

source: My profil
ca: El meu perfil
es: Mi perfil
fr: Mon profil

source: Change password
ca: Canviar la clau d’accés
es: Cambiar mi clave de acceso
fr: Changer le mot de passe

source: New area
ca: Nova zona d'observació
es: Nueva zona de observación
fr: Nouvelle zone d'observation

source: Back to my studies
ca: Tornar a les meves zones d'observació
es: Volver a mis zonas de observación

source: Indivuals
ca: Individus
es: Individuos
fr: Individus

source: Last survey
ca: Última observació
es: Ultima observación
fr: Dernière observation

source: Add a new individual
ca: Afegir un nou individu
es: Añadir un nuevo individuo
fr: Ajouter un nouvel individu

source: New individual
ca: Nou individu
es: Nuevo individuo
fr: Nouvel individu

source: Back to the area
ca: Tornar a la zona
es: Volver a la zona
fr: Retour sur la zone

source: Last surveys
ca: Últimes observacions
es: Últimas observaciones
fr: Dernières observations

source: Add a new survey
ca: Entrar una nova observació
es: Añadir una nueva observación
fr: Saisir une nouvelle observation

source: We have sent you an email with the password. <br/> Please check your email.
ca: Benvingut/da a la comunitat Phénoclim !<br/>La teva sol•licitud d’inscripció s’ha processat.<br/>Els teus identificadors s’han enviat a la teva adreça electrònica.
es: Bienvenido a la comunidad Phénoclim !<br/>Su solicitud de inscripciónse ha procesado correctamente.<br/>Recibirá sus datos de identificacióna través de un email.
fr: Bienvenue dans la communauté Phénoclim !<br/>Votre demande d’inscription a bien été prise en compte.<br/>Vos identifiants vous ont été envoyés sur votre boite mail.

source: Thank you to have join phenoclim. You can access to your account on the website http://phenoclim.org, create your area and add individuals that you observe along the year. All the documentation is here: http://phenoclim.org/fr/participer-devenir-observateur. We invite you to navigate to your personnal space and modify your password in the "My profil" section. Your password : %(password)s Your username : %(username)s Welcome to the community ! Phenoclim team. Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16
ca: Hem rebut la teva inscripció al programa de ciències participatives Phénoclim. A partir d’ara ja et pots connectar al teu comtpe personal a la pàgina web http://phenoclim.org, crear la teva zona d’estudi i descriure els individus que observaràs durant les estacions. Per ajudar-te, aquí pots trobar tota la documentació relacionada amb el projecte Phénoclim: http://phenoclim.org/fr/participer-devenir-observateur. El teu nom d’usuari: %(username)s La teva clau d’accés: %(password)s Et convidem a connectar-te a partir d’aquest moment al teu compte personal i a modificar la teva clau d’accés a la secció « El meu perfil». Benvingut/da a la comunitat! L’equip Phénoclim Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France Per qualsevol dubte, posa’t en contacte amb nosaltres: phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16
es: Hemos recibido correctamente su inscripción al programa de CienciaCiudadana Phénoclim. Ahora ya puede conectarse a través de la página web a su cuenta personalhttp://phenoclim.org, genera tu zona de estudio e incluir los individuos que va a observar a lo largo de las estaciones del año. Para mas información, cosnulte la documnetación complemnetaria sobre el poryecto Phénoclim en el siguente link: http://phenoclim.org/fr/participer-devenir-observateur. Su nombre de usuario: %(username)s Su clave de acceso : %(password)s Os invitamos a que os conectéis cuanto antes a vuestro espacio personalpara modificar vuestra clave de acceso desde la sección « Mi perfil ». Bienvenidos a la comunidad del ! equipo Phénoclim Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France Consúltenos para cualquier pregunta: phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16

source: Back
ca: Tornar
es: Volver
fr: Retour

source: before
ca: abans
es: Adelante
fr: avant

source: current
ca: actualment
es: Actual
fr: à observer

source: after
ca: després
es: después
fr: après

source: Confirm delete?
ca: Confirmar l’eliminació
es: Confirmar la eliminación

source: Are you sure?
ca: N’estàs segur/a?
es: Esta seguro?

source: <p> You're about to delete the stage for %(individual_t)s .
ca: <p> Estàs segur/a de voler eliminar aquest estadi per l'%(individual_t)s .
es: <p> Esta usted seguro de querer eliminar este estado por l'%(individual_t)s .

source: Cancel
ca: Anul•lar
es: Cancelar

source: Confirm
ca: Confirmar
es: Confirmar

source: Back to my profile
fr: Retour sur mon profil

source: Thank you to have join phenoclim. You can access to your account on the website http://phenoclim.org, create your area and add individuals that you observe along the year. We invite you to navigate to your personnal space and modify your password in the "My profil" section. Your password : %(password)s Your username : %(username)s Welcome to the community ! Phenoclim team. Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16
fr: Nous avons bien reçu votre inscription au programme de sciences participatives Phénoclim. Vous pouvez désormais vous connecter à votre compte personnel sur le site http://phenoclim.org, créer votre zone d’étude et renseigner les individus que vous observerez au fil des saisons. Votre nom d’utilisateur : %(username)s Votre mot de passe : %(password)s Nous vous invitons à vous connecter dès maintenant à votre compte personnel et à modifier votre mot de passe dans la rubrique « Mon profil ». Bienvenue dans la communauté ! L’équipe Phénoclim Centre de Recherches sur les Ecosystèmes d'Altitude (CREA Mont-Blanc) [http://creamontblanc.org] Observatoire du Mont-Blanc, 74400 Chamonix, France Pour toute question, contactez-nous : phenoclim@creamontblanc.org Tél : +33 (0)4 50 53 45 16
